/*  Class = "NSWindow"; title = "SSH Tunnel Query"; ObjectID = "367";  */
"SSH Tunnel Query" = "SSH Tunnel Fråga";

/*  Class = "NSButtonCell"; title = "Yes"; ObjectID = "459";  */
"Yes" = "Ja";

/*  Class = "NSButtonCell"; title = "No"; ObjectID = "461";  */
"No" = "Nej";

/*  Class = "NSWindow"; title = "SSH Tunnel Password Query"; ObjectID = "468";  */
"SSH Tunnel Password Query" = "SSH Tunnel lösenord Fråga";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "478";  */
"OK" = "OK";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "479";  */
"Cancel" = "Avbryt";

/*  Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "490";  */
"Password:" = "Lösenord:";

/*  Class = "NSButtonCell"; title = "Remember password in my keychain"; ObjectID = "492";  */
"Remember password in my keychain" = "Kom ihåg lösenord i Nyckelhanteraren";

